Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-2846.html.tmx
Source language: nob
Languages: sme

source: Ledige stillinger - desember 2008 - 5 stillinger
sme: Mii fállat bargosaji mas leat gelddolaš ja hástaleaddji barggut .

source: Følgende stillinger er ledige med søknadsfrist 16.12.08 :
sme: Čuovvovaš virggit leat rahpasat main ohcanáigi lea 16.12.08 :

source: Jurist ( rådgiver / seniorrådgiver ) - Ref. nr 08/5043
sme: Jurista ( ráđđeaddi / seniorráđđeaddi - Ref. nr 08/5043

source: Controller ( rådgiver / seniorrådgiver ) - Ref. nr 08/5044
sme: Controller ( ráđđeaddi / seniorráđđeaddi - Ref. nr 08/5044

source: Førstekonsulent / rådgiver - Ref. nr 08/5045
sme: Vuosttaškonsuleanta / ráđđeaddi - Ref. nr 08/5045

source: Førstekonsulent / rådgiver - vikariat - Ref. nr 07/5046
sme: Vuosttaškonsuleanta / ráđđeaddi - sadjásaš virgi - Ref. nr 08/5046

source: Førstekonsulent / rådgiver - 1 års vikariat - Ref. nr 08/5047
sme: Vuosttaškonsuleanta / ráđđeaddi - sadjásaš virgi 1 jahkái - Ref. nr 08/5047

source: Jurist ( rådgiver / seniorrådgiver - Ref. nr 08/ 5043
sme: Jurista ( ráđđeaddi / seniorráđđeaddi - Ref. nr 08/5043

source: Fast stilling som jurist , med tiltredelse snarest .
sme: Bistevaš virgi juristan , álgin farggamusat .

source: Arbeidssted blir et av Sametingets kontorsteder .
sme: Bargosadjin šaddá okta Sámedikki kanturbáikkiin .

source: Stillingens oppgaver er knyttet til rettsutvikling , juridiske utredninger og lovarbeid innenfor det same- og urfolksrettslige området .
sme: Virggi barggut leat riekteovddideapmi , juridihkalaš čielggadeamit ja láhkabargu sáme- ja álgo álbmot ­rievttis .

source: Stillingen kan også bli tillagt andre juridiske oppgaver som arealstyring .
sme: Virgái sáhttet biddjojuvvot maiddái eará juridihkalaš barggut nugo areálastivren .

source: Stillingene ønskes besatt av en person med juridisk embetseksamen / master og relevant erfaring .
sme: Virgái háliidit olbmo geas lea juridihkalaš ámmáteksamen / master ja mávssolaš bargohárjáneapmi .

source: Det er ønskelig med søkere som har kunnskap og interesser for menneskerettigheter , tingsrett og forvaltningsrett .
sme: Sávvat ohccin sin , geain lea máhtolašvuohta ja beroštupmi olmmošvuoigatvuođain , diggerievttis ja hálddašanrievttis .

source: Kunnskap om samiske samfunnsforhold og i samisk språk vil bli vektlagt .
sme: Máhtolašvuohta sámi servodatdiliin ja sámegielas deattuhuvvojit .

source: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner , samarbeids- og kommunikasjonsevner , herunder skriftlig fremstillingsevne , evne til strategisk , selvstendig og målrettet arbeid og serviceinnstilling .
sme: Dan lassin deattuhuvvo buorre fágalaš gelbbolašvuohta , ovttasbargo- ja gulahallandáidu , maiddái čálalaš ovdanbuktindáidu , dáidu strategalaččat , iešheanalaččat ja ulbmillaččat bargat ja bálvalusárja deattuhuvvojit .

source: Stillingene er plassert i stillingskode 1434 rådgiver eller 1364 seniorrådgiver .
sme: Virgi lea biddjojuvvon virgekodii 1434 ráđđeaddi dahje 1364 seniorráđđeaddi .

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til Audhild Schanche , Hege Fjellheim Sarre eller Synnøve Solbakk , tlf. 78 47 40 00 .
sme: Lagat dieđuid virggi birra addet Audhild Schanche , Hege Fjellheim Sarre dahje Synnøve Solbakk , tel. 78 47 40 00 go válddát oktavuođa .

source: Controller ( rådgiver / seniorrådgiver - Ref. nr 08/5044
sme: Controller ( ráđđeaddi / seniorráđđeaddi - Ref. nr 08/5044

source: Fast stilling som controller med tiltredelse snarest .
sme: Bistevaš controller virgi , álgin farggamusat .

source: Arbeidssted blir kontorstedet i Karasjok .
sme: Bargosadjin šaddá kanturbáiki Kárášjogas .

source: Stillingens oppgaver er bl.a. : styrke , videreutvikle og effektivisere internkontrollsystemet .
sme: Virggi barggut leat ea.ea. nannet ja viidásetovddidit ja beavttálmahttit siskkáldas dárkkistanvuogádaga .

source: Herunder utvikle gode rutiner , analyse- , rapporterings- og kontrollsystem .
sme: Dasa gullá maiddái ovddidit buriid bargovugiid ja analysa- , raporteren- ja dárkkistanvuogádagaid .

source: Tilskuddsforvaltningen er et prioritert område i denne sammenheng .
sme: Doarjja háldda ­šeapmi lea vuoruhuvvon suorgi dán oktavuođas .

source: Kvalitetssikring og oppfølging av Sametingets tilskuddsforvaltning .
sme: Sámedikki doarjjahálddašeami kvalitehtasihkkarastin ja čuovvoleapmi .

source: Bistå i budsjetterings- og årsoppgjørsprosessene .
sme: Veahkehit bušeahtta- ja jahkečielggadanbargguin .

source: Bistå ledelsen med relevant materiell som grunnlag for beslutninger .
sme: Veahkehit jođiheddjiid gávdnat áššáiguoskevaš dieđuid vuođđun mearrádusaide .

source: Rådgivning , opplæring og informasjon .
sme: Ráđđeaddin , oahpaheapmi ja diehtojuohkin .

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet .
sme: Virgái sáhttet maid biddjojuvvot eará barggut Sámedikki doaimmain .

source: Stillingen ønskes besatt av en person med utdanning fra universitet eller høyskole , helst siviløkonom , revisor eller annen relevant økonomisk utdanning .
sme: Virgái háliidit olbmo geas lea universitehta- dahje allaskuvlaoahppu , áinnas siviilaekonoma , revisora dahje sus galgá leat eará áššáiguoskevaš ekonomalaš oahppu .

source: I tillegg er det ønskelig med juridisk kompetanse .
sme: Sávahahtti lea maiddái juridihkalaš gelbbolašvuohta .

source: Vi ønsker en person med minimum 1 - 2 års erfaring innen økonomi ( økonomiansvarlig , revisor , controller etc. ) og kjennskap til økonomisk styring i staten vil være en fordel .
sme: Mii ohcat olbmo geas lea unnimusat 1-2 jagi bargohárjáneapmi ekonomiijas ( ovddasvástádus ekonomiijas , revisora , controller jna. ) ja stáhta ekonomalaš stivrema dovdan lea ovdamunnin .

source: Det er ønskelig at søkeren har saksbehandlererfaring fra offentlig administrasjon og behersker relevante dataverktøy .
sme: Sávvat ahte ohcci lea almmolaš hálddašeamis bargan áššemeannudemiin ja hálddaša áššáiguoskevaš dihtorreaidduid .

source: Ved tilsetting vil det bli lagt vekt på evner til selvstendig og målrettet arbeid og at vedkommende er samarbeids- og serviceinnstilt .
sme: Virgáibidjamis deattuhuvvojit návccat bargat iešheanalit ja ulbmillaččat ja ahte ohcci lea ovttasbargo- ja bálvalusdáhtolaš .

source: Analytiske ferdigheter , samt evne til kreativ tenkning og problemløsning vil også vektlegges .
sme: Analyhtalaš gálggat , ja hutkáivuohta ja dáidu gálgat čuolmmaid maiddái deattuhuvvojit .

source: Stillingen krever god kontakt internt og med eksterne samarbeidspartnere .
sme: Virgehasas vurdojuvvo buorre oktavuohta siskkáldas ja olgguldas ovttasbargoguimmiiguin .

source: Vi vektlegger derfor at kandidaten skal ha gode kommunikasjonsegenskaper og inngi tillit .
sme: Danne mii deattuhit ahte kandidáhtas leat buorit gulahallanattáldagat ja sutnje lea luohttámuš .

source: Videre vil samisk språk- , kultur- og samfunnskunnskaper bli tillagt vekt .
sme: Dasto deattuhuvvo sámi giella- , kultuvra- ja servodatmáhtolašvuohta .

source: Stillingen er plassert til stillingskode 1434 Rådgiver eller 1364 Seniorrådgiver .
sme: Virgi lea biddjojuvvon virgekodii 1434 Ráđđeaddi 1364 / Seniorráđđeaddi .

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til Tommy Somby , Johan Anders Klemetsen eller Berit Karen Paulsen , tlf. 78 47 40 00 .
sme: Lagat dieđuid virggi birra addet Tommy Somby , Johan Anders Klemetsen dahje Berit Karen Paulsen tel. 78 47 40 00 go válddát oktavuođa .

source: Førstekonsulent / rådgiver - Ref. nr 08/ 5045
sme: Vuosttaškonsuleanta / ráđđeaddi - Ref. nr 08 : 5045

source: Fast stilling som førstekonsulent / rådgiver med tiltredelse snarest .
sme: Bistevaš virgi vuosttaškonsuleantan / ráđđeaddin álgin farggamusat .

source: Arbeidssted blir kontorstedet på Snåsa .
sme: Bargosadjin šaddá kanturbáiki Snoasas .

source: Stillingenes oppgaver er saksbehandling innen forvaltning av samiske kulturminner .
sme: Virggi barggut lea áššemeannudeapmi sámi kulturmuittuid hálddašeami siskkobealde .

source: Stillingene ønskes besatt av en person med relevant høyere utdanning , fortrinnsvis på master- / hovedfagsnivå og gjerne arkeologi / kulturminneforvaltning relevant erfaring og kunnskaper i bruk av GIS / GPS / PDA .
sme: Virgái háliidit olbmo geas lea mávssolaš alit oahppu , ovddemustá master / váldofága dásis ja áinnas arkeologiijas / kulturmuitohálddašeamis mávssolaš bargohárjáneapmi ja máhtolašvuohta " GIS / GPS / PDA reaidduid geavaheamis .

source: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner , samarbeids- og kommunikasjonsevner , herunder skriftlig fremstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .
sme: Dasa lassin deattuhuvvo buorre fágalaš gelbbolašvuohta , ovttasbargo- ja gulahallandáidu , maiddái čálalaš ovdanbuktin dáidu , dáidu iešheanalit ja ulbmillaččat bargat deattuhuvvojit .

source: Stillingen er plassert i stillingskode 1408 førstekonsulent eller 1434 rådgiver .
sme: Virgi lea biddjojuvvon virgekodii 1408 vuosttaškonsuleanta dahje 1434 ráđđeaddi .

source: Førstekonsulent / rådgiver - vikariat- Ref. nr 08/5046
sme: Vuosttaškonsuleanta / ráđđeaddi - sadjásaš virgi - Ref. nr 08/5046

source: Vikariat som førstekonsulent / rådgiver fra 01.01.09 til 30.09.09 .
sme: Sadjásaš virgi vuosttaškonsuleantan / ráđđeaddin 01.01.09 rájes 30.09.09 rádjai .

source: Stillingenes oppgaver er utvikling og oppfølging av Sametingets virkemiddelpolitikk , primært tilskuddforvaltning .
sme: Virggi barggut leat ea.ea. ovddidit ja čuovvolit Sámedikki váikkuhangaskaoapmepolitihka , vuosttažettiin doarjjahálddašeami .

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet , bl.a. utvikling av Sametingets helse- og sosialpolitikk .
sme: Virgái sáhttet biddjojuvvot maiddái eará Sámedikki doaimmain , nu go Sámedikki dearvvašvuođa- ja sosialpolitihika barggut .

source: Stillingene ønskes fortrinnsvis besatt av personer med høyere utdanning fra høgskole / universitet innen økonomi , gjerne utdanning innenfor prosjektledelse og planlegging .
sme: Virgái háliidit vuosttažettiin olbmo geas lea alit ekonomijaoahppu allaskuvllas / universitehtas áinnas prošeaktajođiheamis ja - barggus .

source: Personer med annen høyere utdanning innenfor samfunnsvitenskapelige fag eller annen relevant utdanning oppfordres også til å søke .
sme: Maiddái olbmot geain lea eará alit oahppu servodatdieđalaš fágain dahje eará guoskevaš oahppu , ávžžuhuvvojit ohcat .

source: Erfaring fra offentlig forvaltning og kunnskaper om samiske samfunnsforhold og i samisk språk vil bli vektlagt .
sme: Vásáhusat almmolaš hálddašeamis ja gelbbolašvuohta sámi servodatdiliin ja sámegielas deattuhuvvo .

source: Særlig kvalifiserte søkere kan bli innplassert i stillingskode 1364 seniorrådgiver .
sme: Erenoamáš gelbbolaš ohccit sáhttet biddjojuvvot virgekodii 1364 seniorráđđeaddi .

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til Julie Eira , Lennart Mikkelsen eller Inga Margrethe Eira Bjørn , tlf. 78 47 40 00 .
sme: Lagat dieđuid virggi birra addet Julie Eira , Lennart Mikkelsen dahje Inga Margrethe Eira Bjørn , tel. 78 47 40 00 go válddát oktavuođa .

source: 1 års vikariat som førstekonsulent / rådgiver med tiltredelse snarest .
sme: Sadjásaš virgi 1 jahkái vuosttaškonsuleantan / ráđđeaddin álgin farggamusat .

source: Arbeidssted blir fortrinnsvis kontorstedet i Evenes .
sme: Bargosadjin šaddá vuosttažettiin kántorbáiki Evenáššis .

source: Stillingens oppgaver er knyttet til terminologi- og stedsnavnsutvikling , og Sametingets politikkutvikling innen samisk språk .
sme: Virggi barggut leat ea.ea. tearbma - ja báikenammabarggut , ja ovddidit ja čuovvolit Sámedikki politihka , vuosttažettiin giellaáššiin .

source: Stillingen ønskes besatt av en person med høyere utdanning , fortrinnsvis på master- / hovedfagsnivå fra høgskole / universitet innen samisk språk .
sme: Virgái háliidit vuosttažettiin olbmo geas lea alit giellaoahppu allaskuvllas / universitehtas áinnas master / váldofágadásis .

source: Kunnskap om samiske samfunnsforhold vil bli vektlagt .
sme: Gelbbolašvuohta sámi servodatdiliin deattuhuvvo .

source: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner , samarbeids- og kommunikasjonsevner herunder skriftlig fremstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .
sme: Maiddái buorre fágalaš gelbbolašvuohta , ovttasbargo- ja gulahallannávccat , dás maiddái čálalaš ovdanbuktinnávccat , ja návccat bargat iehčanassii ja ulbmillaččat ja veahkkáivuohta deattuhuvvojit .

source: Felles for stillingene :
sme: Oktasaš buot virggiin :

source: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen .
sme: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa .

source: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting , og å rekruttere personer med minoritets- og urfolksbakgrunn .
sme: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkádusa agi ja sohkebeliid dáfus , ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš .

source: Sametinget har avtale om Inkluderende Arbeidsliv ( IA ) , og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider .
sme: Sámediggi lea šiehtadan Čáhkkilis bargodili , dg . Inkluderende Arbeidsliv ( IA ) , ja deattuha bargodiliid láhčima juohke bargái .

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år inntil kr. 25.000 , særskilt skattefradrag og forhøyet barnetrygd .
sme: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa ja lassi mánáidoaju .

source: Disse er gjeldende inntil Stortinget omgjør ordningene .
sme: Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid .

source: Ansatte i Sametinget har fleksibel arbeidstid .
sme: Sámedikki bargiin lea máškidis bargoáigi .

source: Søkere som ikke kan samisk ved tiltredelse , kan etter avtale med arbeidsgiver tilpliktes opplæring i samisk språk .
sme: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái , sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas .

source: Forøvrig tilsettes arbeidstakere etter gjeldende lover , reglement og overenskomster , herunder lønn og pensjon , samt 6 mnd. prøvetid .
sme: Muđui virgáduvvojit bargit gustojeaddji lágaid , njuolggadusaid ja šiehtadusaid vuođul , dás maiddái bálká ja penšuvdna , ja 6 mánu geahččalanáigi .

source: Fra lønnen trekkes 2 % til Statens pensjonskasse .
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii .

source: Søknadsfrist : 16.12.08
sme: Ohcanáigi lea : 16.12.08

source: Søkere bes oppgi referansenummer på stillingen de søker til .
sme: Mii bivdit ohcciid almmuhit virggi referánsanummira .

source: Søknad og CV med bekreftede kopier av vitnemål og attester sendes Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok .
sme: Ohcan ja CV oktan duođaštuvvon skuvla- ja bargoduođaštusaid máŋgosiiguin sáddejuvvojit : Sámediggi , Ávjovárgeaidnu 50 , 9730 Kárášjohka .
